
const FINAL_HE = `*חברת תעופה:* (XX) ✈️
  *xx*, *xx* & *xx*

*מחלקת הנסיעה 💺*
  מח. תיירות, פרמיום, עסקים
  מחלקות משולבות
  ⬅️ *מח.*
  ➡️ *מח.*
  מקטע הטיסה הארוכה - *מח.*
  מקטע הטיסה הקצרה - *מח.*

*מחיר 💲*
  0$ * 1 מבוגר (+12)

*סה"כ:* 0$

✅כבודה 🧳


❌הושבה 💺
✅הושבה מראש
      (מושב סטנדרטי)
❌ללא הושבה מראש

*לתשומת לבך:*❗
עלות הכרטיס עלול
להתייקר כל עוד לא הונפק
כרטיסך!!

⚠️תנאי תעריף⚠️
▪️ דמי שינוי: 0$
▪️ דמי ביטול: 0$
▪️ אי הופעה לטיסה: 0$
*⏱️מועד הנפקת הכרטיס:*
      **

אודה לך על המענה החוזר להודעת ווצאפ זו עם אישורך המידי להנפקת *הכרטיסים המרכיבים\n את מסלולך מתוך הסכמה* למסלול המוצע & לתנאי מחיר כרטיסך בהתאם למפורט מעלה.

תודה רבה,
בברכה
גד אלנקווה`;
